[
  {
    "id": "rec6d6T3q5EBIdCfD",
    "name": "Golden Triangle Tour",
    "info": "One of the most renowned traveler circuits in India, Golden Triangle tour consists of three cities of North India - Agra, Jaipur and Delhi. These cities offer you an opportunity to experience the architectural, cultural and ancient heritage. Make the most of your holidays in these cities by getting the best Golden Triangle tour Packages from Tour My India. From the bustling bazaars and monuments of Delhi, sight of the magnificent Taj Mahal at Agra to royal buildings and exquisite havelis at Jaipur, our packages are fully customized to cater to the needs of every traveler.",
    "image": "https://www.tourmyindia.com/states/rajasthan/image/3nights-4days-golden-triangle-tour3.webp",
    "Duration":"6 Nights-7 Days",
    "price": "10,000"
  },
  {
    "id": "recIwxrvU9HfJR3B4",
    "name": "CLASSICAL INDIA TOUR",
    "info": "Discover classical India like never before with our 11 days and 10 nights package. The package will give you a wonderful insight into the religious and cultural heritage of incredible India that cannot be seen elsewhere. During your tour, you will experience something different and unforgettable in each city. Delhi will offer a combination of everything like magnificent forts, mosques, food and shopping. Agra will take you back to the golden period of the Mughals. Jaipur will offer you a glimpse into the grandeur of Rajputana’s and Varanasi will lift up your religious spirits.",
    "image": "https://www.tourmyindia.com/images/classical-india-fd3.jpg",
    "Duration":"10 Nights-11 Days",
    "price": "25,000"
  },
  {
    "id": "recJLWcHScdUtI3ny",
    "name": "Best of Kerela Tour",
    "info": "From the pristine natural beauty to the chattering cascade, and mind-bobbing waterfall, Kerala is a combination of everything charismatic and alluring. And that's perhaps the reason why it is nicknamed as the God's Own Country. It looks like that a part of heaven has fallen right here on the earth. Kerala has many wildcards in its kitty that look picture perfect. To introduce travelers and solo wayfarers to all these beautiful places, Tour My India has a special tour package",
    "image": "https://www.tourmyindia.com/states/kerala/image/magical-kerala1.webp",
    "Duration":"8 Nights-9 Days",
    "price": "14,999"
  },
  {
    "id": "recK2AOoVhIHPLUwn",
    "name": "An excursion to Tawang",
    "info": "Tawang is not just one of the 16 administrative districts of Arunachal Pradesh, but also one of the most beautiful districts of Arunachal Pradesh. From natural marvels to man-made wonders, the place has them all. Therefore, we have designed a tour package that tenders you the chance of witnessing every gem of Tawang. Be it the orchid garden, colorful tribes, warm valleys or ancient monasteries, we take you to every place that perfectly defines an excursion to Tawang.",
    "image": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/1a/5c/35/58/caption.jpg?w=500&h=400&s=1",
    "Duration":"5 Nights-6 Days",
    "price": "18,799"
  },
  {
    "id": "receAEzz86KzW2gvH",
    "name": "Gujarat Classical Tour",
    "info": "When it is about heritage, Gujarat is certainly the place that can be compared to none. This beautiful state is an abode to vivacious ethnicity and hospitable locals. The ancient architectural intellect and precision takes the tourism of this state to another level. This 12 Nights and 13 Days tour to a classic & rich heritage destination of Gujarat is an ideal tour to explore the vibrant culture and heritage of the state. The major destinations covered in this tour are Ahmadabad, Dasada, Bhuj, Rajkot, Sansangir, Diu, Bhavnagar and Vadodara.",
    "image": "https://www.tourmyindia.com/packages-tour-india/gujarat-tours/image/wildlife-safari-in-gujarat2.webp",
    "Duration":"11 Nights-12 Days",
    "price": "45,599"
  }
]
